Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/mem_nllb_noft.tmx
Source language: pt
Languages: pt_br

source: 6º. A parochia esta cituada em hum dezerto, sem mais vizinhança, que a do parocho, sacristão, e outro vezinho; e nestes tres fogos se contão somente dés pessoas, entrando nesta soma homens, mulheres, e meninos.
pt_br: A paróquia está citada em um deserto, sem mais vizinhança, que a paróquia, sacristã, e outro vizinho; e nesses três fogos contão apenas pessoas, entrando nesta soma homens, mulheres e crianças.

source: 7º. O seo orago he Nossa Senhora das Ciladas, de cujo nome a echemologia he, porque / seguindo a tradição / no tempo dos sarracemos na serra de Coroados, ou Monte de Carvão os christãos armárão humas ciladas, e fizerão emboscadas para captivar hum grande comboyo de vitualhos, petrexos de guerra, e mantimentos, que se encaminhava para áquelles; e no tal conflito invocarão estes o patrocinio de Nossa Senhora, fazendo voto de lhe fazer huma ermida, se sahissem com victoria nas suas ciladas: e succedeo, que / favorecendo- os Nossa Senhora / captivárão a preza, como intentárão.
pt_br: O seo orago he Nossa Senhora das Ciladas, de cujo nome a equemologia é, porque seguindo a tradição / no tempo dos sarracemos na serra de Coroados, ou Monte de Carvão os cristãos armaran humas armadilhas, e fizerão emboscadas para capturar um grande comboio de vitóis, festas de guerra e alimentos, que se dirigiram para as acelles; e não tal conflito invocará o patrocínio de Nossa Senhora, fazendo votos de torná-la um ermida, se sahissem com vitória nas suas armadilhas: e suceder, que / favorecendo- os nossos senhores / capturar a preza, como o araraão.

source: E fizerão huma ermida pequena a Nossa Senhora com o singular titulo das Ciladas.
pt_br: E fizerão huma ermida pequena a Nossa Senhora com o singular título das Ciladas.

source: Esta jgreja por tres vezes tem sido acrescentada, o que bem se conhecia dos alicerces da mesma, quando no mês de Julho de 1748 lhe desmanchey as paredes, e alicerces para efeyto de a fabriar de aboboda, a qual obra principiey, e consumey de esmollas, que os —- pedi, e a juntey nesta freguezia, e suas vezinhanças pelo amor de Deos, e da mesma Senhora.
pt_br: Esta igreja foi adicionada três vezes, o que é bem conhecido por dois fundamentos da mesma, quando em julho de 1748 desmancheu-se como muros, e fundamentos para efetuar a fabricação de aboboda, que trabalha principiey, e consome de esmola, que os - pedi, e juntey nesta paróquia, e seus vizinhos pelo amor de Deos, e da mesma Senhora.

source: Tem a jgreja huma só navem, e abobada de berco: antigamente tinha seis altares; porem quando a reedifiquey, lhe ficârão somente tres altares, porque, sendo jgreja pobre, não podia bem paramentar santos, como tinha.
pt_br: Tem uma igreja que só existe em nome e abóbada de berco: antigamente tinha seis altares; porém, quando a reconstruir, ficará com apenas três altares, porque, sendo uma igreja pobre, não podia bem paramentar santos, como tinha.

source: E por este modo tem tres a saber o altar mayor, em cujo trono esta a jmagem de Nossa Senhora das Ciladas, e nas banquetas dos lados estão as jmágens de São Pedro Appostolo, e de São João Baptista: hum dos altares collateraes da parte direyta he de Nossa Senhora do Rozario, em cujo trono se venera a jmágem da mesma Senhora, e nas banquetas dos lados estão as jmágens de Nossa Senhora dos Milagres, e de Santo Antonio de Lisboa: o outro altar collateral he das Almas, em cujo respaldo se venera huma jmágem de Jezus crucificado, e junto ao calvario da crus estão pintadas duas almas do purgatorio pedindo á soberana magestade o alivio daquellas penas; e aos fieis os sulfragios para o referido fim.
pt_br: E, portanto, tem três altares principais, em cujo trono está o jmagem de Nossa Senhora das Cidades, e nas banquetas dos lados estão como jmages de São Pedro Apóstolo, e de São João Batista: hum dos altares collateraes da direita de Nossa Senhora do Rosário, em cujo trono é venerado o jmagem da mesma Senhora, e nas banquetas dos lados estão como jmages de Nossa Senhora dos Milagres, e de Santo Antônio de Lisboa: o outro altar collateral das Almas, em cujo respaldo se venera duas almas de Jesus soberano crucificado, e no calvário da cruz são pintadas almas do purgatório da majestia da majestia do penindo; aliás, os referidos a os filmes de ossofrágios

source: Nestes dous altares há duas jrmandades; huma do Rozario, e outra das Almas, e ambos ecelesiasticas, erectas authoritates ordinari.
pt_br: Nestes dois altares há duas fraternidades; a outra das Almas e a outra do Rosário, e ambas sãoclesiásticas, eretas autoritas ordinárias.

source: 8º. O parocho he cura, e em algum tempo foy da aprezentação da Meza da Conciencia, assim como ainda he a jgreja matriz de Vila Viçoza.
pt_br: O paroquio cura, e em algum tempo foquei na apresentação da Mesa da Consciência, assim como ainda é uma igreja matriz de Vila Viçoza.

source: E há tradição, que sendo esta jgreja curada pelos freyres de São Bento de Aviz, em tempo de guerras por falta de menistros , que havia na dita ordem, ou talves por medo do jnimigo se pôz vaga, e sendo provida pelo prelado ordinario, ficou mesmo intreor na posse de a aprezentar: e nestes termos he da aprezentação de Vossa Excelencia Reverendissima, e senhores Arcebispos metropolitanos de Evora, et sede vaccante he da aprezentação do Reverendissimo Cabbido da mesma Sée [sic].
pt_br: E há tradição de que, sendo esta igreja curada pelos freiras de São Bento de Aviz, em tempos de guerras por falta de menistros, que havia na ordem, ou talves por medo do inimigo se pôde vaga, e sendo providenciada pelo prelado ordinário, ficou mesmo intreor na posse de apresentar: e nesses termos ele da apresentação de Vossa Excelencia Reverendissima, e senhores arcebispos metropolitanos de Evora, e sede vacinação ele da apresentação do Reverendissimo Cabbido da mesma Sée [sic].

source: A sobredita tradição se confirma; porque athe ao anno de 1749 se conservou a estillo da serem aprezentados os sáchristães desta jgreja pelo Reverendo Juiz da Ordem da villa de Estremoz, e a ultima aprezentação foy em João Sutil feyta pelo Reverendo Doutor Manoel da Costa, Juiz da ordem de Avis, e prior da matriz da villa de Estremoz, e dentro de seis mezes erão obrigados os taes sacristães tirar a sua provizão da Meza da Conciencia.
pt_br: Uma tradição sobredita se confirma; porque até 1749 foi preservado o estilo de ser apresentado aos livros cristãos desta igreja pelo Reverendo Juiz da Ordem da vila de Estremoz, e a última apresentação foi feita por João Sutil feita pelo Reverendo Doutor Manoel da Costa, Juiz da ordem de Avis, e antes da matriz da vila de Estremoz, e dentro de seis meses, essas cristãs seriam obrigadas a retirar sua provisão da Meza da Consciência.

source: Jtem porque os parochos de campo das freguezias extramuros destas terras vezinhas pagavão ao sobredito juiz da Ordem dous alqueres de trigo cada um anno duas galinhas, e lhe chamávão reconhecença2; porem eu nunca lhe paguey nada em dezasete annos, que vou contando de parocho, e os sáchristães, que tem havido ha nove annos a esta parte são providos pelo Excelentissimo e Reverendissimo Senhor Arcebispo.
pt_br: É porque as paróquias de campo das freguesias extramuros destas terras vizinhas pagavam ao sobredito juiz da Ordem dois alqueres de trigo a cada ano, duas galinhas, e lhe chamavam o reconhecimento; porém eu nunca lhe paguei nada em dez anos, que vou contar como paróquia, e os livros cristãos, que há nove anos nesta parte são providos pelo Excelente e Reverendo Senhor Arcebispo.

source: Assim o parocho, como o sáchristão sam obrigados a tirar, e reformar a sua provizão por dia de São João de cada hum anno.
pt_br: Assim, a paróquia, como os cristãos, é obrigada a retirar, e reformar sua providência diária de São João de cada ano.

source: Os freguezes desta freguezia pagão por sua destribuição, ou repartição de bollo, ou sustentação do parocho quatro moyos de trigo, e dous moyos de çevada em cada hum anno vencidos por dia de São João ao cura.
pt_br: Os freguezes desta freguezia pagão por sua distribuição, ou repartição de bolos, ou sustentação do paroco quatro mojos de trigo, e dois mojos de tiada em cada hum ano vencidos por dia de São João ao cura.

source: Aos interrogatorios 9º, 10º, 11º, 12º nada.
pt_br: Os interrogatorios 9o, 10o, 11o, 12o nada.

source: 13º. Dentro desta freguezia havião em algum tempo duas ermidas; a saber huma na erdade do Pumar d´El Rey, cujo orago era São Placido, e vulgarmente se chamava = São Payo de Cabedal = por estar cituada no termo da cidade de Elvas junto a huma erdade chamada = Torre de Cabedal =, da qual todo aquele citio em circuito herdou o appelido de = Covas de Cabedal =, o qual appelido segundo a tradição nasceo, de que antigamente assistia na dita torre, ou herdade seo dono, o qual possuhia grandes cabedais.
pt_br: 13o. Dentro desta freguesia, há em algum tempo duas ermidas; ou seja, humã na era do Pumar d'El Rey, cujo orago era São Placido, e vulgarmente se chamava = São Payo de Cabedal = por estar citada no termo da cidade de Elvas junto a uma cidade chamada = Torre de Cabedal =, da qual toda aquela cidade em circuito herdou ou apelidado de = Covas de Cabedal =, ou apelidado de acordo com a tradição nasceia, que antigamente assistiu a torre, ou herdade dono, ou que possuía grandes cabedais.

source: A outra hermida estava cituada na herdade das Pegas do termo de Jurumenha, que he dos Freyres e Andrades, cujo orago, dizem huns, que era São Sebastião, e que era Gomes, affirmão outros.
pt_br: Outra hermída foi citada na herdade das Pegas do termo de Jurumenha, que ele dos Freyres e Andrades, cujo orago, dizem os huns, era São Sebastião, e que era Gomes, afirmam outros.

source: Ambas as ermidas se achão hoje profanadas servindo de sotãos, e celeyros aos lavradores das mesmas erdades.
pt_br: Tanto as ermidas como as ermitas são hoje profanadas servindo de sotensos, e celeiros aos agricultores das mesmas terras.

source: 14º. Nada.
pt_br: 14o. Nada.

source: 15º. Os moradores desta freguezia recolhem munto trigo, cevada, centeyo, grãos, favas, feyjões, tremoços, e mel; e nas hortas laranjas da xina, doces, e azedas, paccas de figo e de abobora, e todas as mais hortaliças, tudo com abundancia, como tambem nozes, e amendoas.
pt_br: Os moradores desta freguesia recolhem munto trigo, cevada, centêio, grãos, favas, feijões, tremoços e mel; e nas hortas laranjas da xina, doces, e amêndoas, figos e abobora, e todas as mais legumes, tudo em abundância, como também nozes e amendoim.

source: E em todo o circuito, que tem no termo de Villa Viçoza recolhem, e desfrutão munta bolota, por serem todas as herdades de montado com bolettas muy particulares por sua doçura, por cuja rezão nella costumão engordar os porcos munto, em menos tempo, do que nos outros montados.
pt_br: E em todo o circuito, que tem o termo de Villa Viçoza recolhem, e gozam de montado de bolota, por serem todas as herdas de montado com boletas muito particulares por sua doçura, por causa da qual a razão no costume engordar os porcos montados, em menos tempo, do que nos outros montados.

source: Aos interrogatorios 16, 17, 18, 19, 20 nada.
pt_br: Os interrogatorios 16, 17, 18, 19, 20 não foram feitos.

source: 21º. Esta freguezia dista da cidade de Evora capital do Arcebispado dés legoas; e da Corte capital do Reyno dista vinte e seis legoas.
pt_br: Esta freguesia fica a partir da cidade de Evora, capital do Arcebispado dos Legos; e da Corte capital do Reyno, a vinte e seis legos.

source: 22º. Nada
pt_br: 22o. Nada.

source: 23º. Na herdade da Camuje do termo da cidade de Elvas, a qual herdade em algum tempo pertençeo a esta freguezia, e hoje he da freguezia matriz de Villa Boim nasce huma fonte de qualidade rara; porque em todo o tempo do Jnverno se acha quazi seca, e não lança agoa para fora, e no mês de Mayo rebenta, e em todo o tempo do verão, e estio corre, e lança agoa em tanta abundancia, que com ella se regão não só duas hortas, que há dentro da mesma herdade, mas tambem muntos feyjoaes, com que se occupão muntos homens regando de dia e de noute, sem poderem gastar tanta agoa, que da tal fonte nasce, e corre para fora; e se não se gastasse a agoa na referida cultura, sem duvida seria bastante para fazer moer assenhas, ou pizões; porem no fim do mês de Agosto começa a diminuir de sorte, que quando chega o tempo do Jnverno já não corre, e esta quazi seça.
pt_br: Na herdade da Camuje do termo da cidade de Elvas, que pertence a esta freguesia em algum tempo, e hoje na freguesia matriz de Villa Boim nasce uma fonte humana de rara qualidade; porque em todo o tempo do Jovento se encontra cázi seca, e não lança água para fora, e em todo o mês de maio, e em todo o tempo do verão, e o verão corre, e lança água em tanta abundância, que como ela se regue não só duas hortas, que existem dentro da mesma herdade, mas também feijões, como se ocupam muitos homens regando diariamente e de volta, não podemos gastar tanta água, que a fonte nasce, e assim se regue para fora; Se não fosse gasto um pouco na cultura em questão, sem dúvida seria suficiente para fazer moer assenhas, ou pizões; porem no fim do mês de agosto começa a diminuir de tal forma que, quando chega o tempo do Inverno, já não corre, e esta quazi seca.

source: As hortas desta freguezia todas se regão com as correntes de suas particulares fontes, que se dis nascerem todas da serra, e são agoas munto cristalinas, munto frescas de verão, sem cor, sabor, ou cheyro algum.
pt_br: Como horta desta freguesia, todas regão como correntes de suas particulares fontes, que se disseminam todas da serra, e são agoas montas cristalinas, montas frescas de verão, sem cor, sabor ou cheiro.

source: Junto á esta jgreja esta huma fonte chamada as Fontainhas, a qual deyta hum anel de agoa, nasce de huma roxa de pedra, na fundura de huma vara, com tanta forca, e violencia, que lançando-se-lhe huma pedra de mediána grandeza, a faz fugir, e não consente, que fique no fundo naquelle lugar, por onde sahe a agoa.
pt_br: Junto a esta igreja, há uma fonte humana chamada de Fontes, que diz que o anel de água, nasce de um anel de rocha, e a fundura de uma pedra, com tanta força e violência, que lançando-se sobre ela, uma pedra de tamanho médio, faz fugir, e não consentem, que permaneça no fundo de qualquer lugar, onde a água se encontra.

source: No Pumar de el Rey do termo de Elvas desta freguezia esta hum nascente de agoa, em tanta quantidade, que no verão, e canicula se occupão tres, ou quatro homens regando de dia, e somente não só o grande pumar da frutas excelentes, e com especialidade laranjas da xina, mas tambem feyjoaes de feyjão branco, que se cultivão naquella herdade: havendo outros muntos nascentes, que pertendem quazi envejozos igualar-se com o sobredito na abundancia de suas agoas.
pt_br: Não é o Pumar de el Rey do termo de Elvas desta freguesia que se abre com água, em tanta quantidade, que não vai verão, e a canicula se ocupa de três, ou quatro homens regando por dia, e não só o grande puma de excelentes frutas, e com especialidade laranjas da xina, mas também feijões de feijão branco, que se cultivam naquela herdade: tendo outros montes nascentes, que pertencem a quazi envejozos igualam-se com o sobredito e abundância de suas agoras.

source: Quazi todas estas agoas são dioreticas, e provocão a ourinar amendo; são delgadas, e por munto, que se beba dellas, não se conheçe no estomago, nem costumão gerar opilações.
pt_br: Porque todas estas aguias são diuréticas, provocando alterações urinárias; são delgadas, e por isso, se beber delas, não se sabe que não há estômago, nem costume gerar opilações.

source: Aos interrogatorios 24, e 25 nada.
pt_br: Os interrogatorios 24, e 25 foram feitos.

source: 26º. Esta jgreja parochial no primeiro terremoto do anno de 1755 não experimentou ruina alguma, mas passados alguns dias, hum terremoto, que houve de madrugada lhe causou algum sentimento nos cantos em aquelle lugar, em que principião os arranques da abobada, e lhe fes humas raxinhas, porem de tão pouco perigo, que não necessitão de concerto, ou reparo algum.
pt_br: 26o Esta igreja paroquial no primeiro terremoto de 1755 não experimentou ruínas, mas alguns dias depois, um terremoto, que houve de manhã, causou algum sentimento nos cantos naquele lugar, em que o arranque da abóbada, e os arranjos da abóbada, e os fe humas raxinhas, porem de tão pouco perigo, que não houve necessidade de concerto, ou qualquer reparação.

source: 27º. Constando esta freguezia de cincoenta herdades, somente tem dezouto lavradores; e as outras trinta e duas herdades andão de cavalaria, e destas se achão treze herdades com as cazas, ou moradias derribadas, a fim de que algum lavrador não pretenda morar nellas; algumas forão destruidas no tempo da guerra, e outras tem sido derribadas pelos mesmos, que as cultivão de cavalaria, em grave damno e prejuizo da republica, e do bem cómum; porque os lavradores, que trazem as herdades da cavalaria, não as cultivão, nem lavrão, como erão cultivadas, e lavradas naquelle tempo, em que em cada huma herdade morava seo lavrador, e lavrava as suas folhas enteyras; o que agora não fazem, nem cultivão, ou lavrão, a fim de terem pastajes largas para criar ovelhas, e venderem muntas láas aos estrangeyros, que as levão para o Norte.
pt_br: 27o. Considerando que esta paróquia de cinquenta herdades, tem apenas dezóculos de agricultores; e que as outras trinta e duas herdades são de cavalaria, e que dessas herdades são treze herdades como caças, ou moradias derrubadas, para que nenhum agricultor pretenda morar nelas; algumas foram destruídas em tempo de guerra, e outras foram derrubadas por eles mesmos, que como cultivão de cavalaria, em grave dano e prejuízo da república, e do bem commum; porque os agricultores, que trazem como herdades de cavalaria, não como cultivão, nem como lavrão, como foram cultivados, e cultivados no tempo em que em cada erva a moralidade humana se mora, e destruiu suas folhas de lavrão; que agora não fazem, nem cultivam, nem lavram, para ter pastagens largas para criar ovelhas, e vendem montes de láas aos estrangeiros, que levam para o Norte.

source: E pela referida rezão está esta freguezia pouco aparelhada para o tual serviço, pois não havendo nela lavradores, por consequencia tambem não havera soldados para a Companhia das Egoas, se por algum aconteçimento for necessario, que se ponha prompta no tempo da paz, ou em tempo da guerra, quod absit.
pt_br: E por essa razão, esta freguesia está mal equipada para o serviço, pois não há trabalhadores nela, portanto, também não há soldados para a Companhia das Egoas, se por algum acontecimento for necessário, que se ponha prontamente em tempo de paz, ou em tempo de guerra, que absitem.

source: 1º Chama-se Serra das Alcarapinhas, e de Vila Boim.
pt_br: 1o Chama-se Serra das Alcarapinhas, e de Vila Boim.

source: Della dizem alguns experimentados que he a serra mais alta, que há entre as duas Cortes de Lisboa, e Madrid.
pt_br: Alguns experientes dizem que Della é uma serra mais alta, que fica entre as duas Cortes de Lisboa e Madrid.

source: 2º. Tem tres legoas de comprimento, e he de pouca largura, pois não chega a meya legoa, e em algumas partes tem hum quarto de legoa de largura; principia junto da villa de Villa Fernando, e acaba junto das margés do grande Rio Guadiána.
pt_br: Tem três leguas de comprimento, e ele de pouca largura, pois não chega ao meio da liga, e em algumas partes tem um quarto de leguas de largura; principia junto à vila de Villa Fernando, e termina junto às margens do grande rio Guadiána.

source: 3º. Nesta freguezia se chama Serra de Coroados, e de Carvão, por passar pelas herdades destes nomes.
pt_br: Esta paróquia é chamada Serra de Coroados e de Carvão, por passar pelas herdadas desses nomes.

source: 4º. De seo citio nasce o Rio Muves, que corre para Guadiána.
pt_br: 4o. De seo citio nasce ou Rio Muves, que corre para Guadiana.

source: 5º No principio desta Serra esta a villa de Villa Fernando e no meyo della a villa de Villa Boim, ambas da serenissima, e preclarissima Caza de Bargança [sic].
pt_br: No princípio desta Serra está a villa de Villa Fernando e no meio da villa de Villa Boim, ambas da serenissima, e preclarissima Caza de Bargança [sic].

source: Nesta Serra no termo da cidade de Elvas, e freguezia matriz de Villa Fernando esta a celebre atalaya chamada dos Sapateyros5junto da estrada real da Corte para a cidade de Elvas.
pt_br: Nesta Serra no termo da cidade de Elvas, e freguezia matriz de Villa Fernando está um famoso atalaya chamado dos Sapateyros5junto à estrada real da Corte para a cidade de Elvas.

source: 6º. Fica respondido supra ao interrogatorio 23.
pt_br: 6o. É respondido acima ao questionário 23.

source: 7º. Nada.
pt_br: 7o. Nada.

source: 8º. A Serra toda se cultiva, e produs trigo, çevada, e tem algum arvorredo de azinho, cria piorno, arruda, salva, aljabão, marçella, tomilho, resmaninho, pionia, abrotea, sebolos albarrães, erva semnó, erva carroa, escabriola, gallo crista, ambretta, manjerona, e néveda; e pelas fontes avenca, erva saboeyra; e tambem erva coroa de rey, taliga, cardo arzol, cardo raateyro, cardo corredor, cardo abrelho, cardo alvacilho, lingoa de vacca, erva leyteyra, acrimância, norsa, mercuriaes, e erva azeyteyra, e erva turca, escondio. Erva barbasco, xouradinha, censaura menor, erva crina.
pt_br: 8o A Serra toda se cultiva, produz trigo, trigo, trigo, salsa, alho, marselha, tomilho, resmaninho, pioneira, abrotea, sebolos albarrães, erva semnó, erva carroa, escabriola, gallo crista, ambretta, manjerona, e néveda; e pelas fontes avenca, erva saboeyra; e tambem erva coroa de rey, taliga, cardo arzol, cardo razo, cardo corredor, cardo abrelho, cardo alvacilho, lingoa de vacca, erva cortea, acorrência, norsa, merva, merva, e erva azeite, e erva leyca, erva.

source: 9º Nada.
pt_br: 9o Nada.

source: 10º. O temperamento da serra he damiazamente frio, em algum tanto humido.
pt_br: O temperamento da serra é impressionantemente frio, em alguns casos tão úmido.

source: 11º. Nella se crião ovelhas, cabras, bois, e porcos; a sua cassa são lebres, coelhos, e perdizes.
pt_br: 11o. Na época, criavam-se ovelhas, cabras, bois e porcos; sua cassa eram gaivotas, coelhos e perdigãos.

source: 12º., e 13º. Nada.
pt_br: 12o, e 13o. Nada.
